"MOUSEKEYS_MSG" = "Las teclas para el ratón están desactivadas. Para activarlas o desactivarlas, pulse la tecla Opción cinco veces.";
"MOUSEKEYS_INFO_MOUSEANDTRACKPAD" = "Para cambiar los ajustes de las teclas para el ratón, abra el panel de preferencias Acceso Universal y haga clic en Ratón y Trackpad.";
"MOUSEKEYS_INFO_MOUSE" = "Para cambiar los ajustes de las teclas para el ratón, abra el panel de preferencias Acceso Universal y haga clic en Ratón.";
"MOUSEKEYS_LEAVE_ON" = "Aceptar";
"MOUSEKEYS_OPEN_UA" = "Abrir Acceso Universal";